export const WISHDATA = [
  {
    id: 1,
    title: '철학자와 늑대',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1375468%3Ftimestamp%3D20210215150032%3Fmoddttm=202102161005",
    author: '마크 롤랜즈',    
    post: '',
    contents: '괴짜 철학자와 우아한 늑대의 11년 동거 일기『철학자와 늑대』. 베스트셀러 저자가 자신의 소울메이트 늑대와 함께 쓴 동거일기로, 11년간 함께하면서 겪은 모험과 우정, 그리고 우리가 인정하기 싫은 인간의 본질에 대한 성찰을 유머와 감동으로 풀어낸 책이다. 철학교수인 저자는 어느 날 구멍이 난 삶의 부분을 채우기 위해 개로 둔갑한 늑대를 입양한다. 4일 만에 목줄 없이 나란히 걷기를 터득하면서 강의실에서, 파티장에서 어디를 가나 인기를 독차지한다. 그리고 개의 가면을 쓰고 인간 세계에 어울려 살면서 거꾸로 인간의 가면을 되비추기 시작한다. 대표적인 인간의 가면은 ‘행복 추구’다. 그토록 인간은 행복을 좇았지만 과연 인간은 행복한가. 저자는 감정에 의존한 행복 추구에 반해 감정이 아닌 실체, 즉 ‘토끼’만을 쫓는 늑대를 보면서 깨달음을 얻는다. 늑대는 토끼를 잡건, 못 잡건, 사냥에 집중했고, 기다리는 인내가 있었으며, 그것만으로도 환희에 젖었다. 저자는 그로부터 즐거움과 불편함이 하나 될 때 비로소 행복이 완성된다는 야성의 철학을 발견하며, 세상에 길들여진 채 참 모습을 잃어버린 사람들 내면에 잠든 야성의 눈을 일깨운다.'
  },
  {
    id: 2,
    title: '예감은 틀리지 않는다',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F5135156%3Ftimestamp%3D20210206154245%3Fmoddttm=202102161006",
    author: '줄리언 반스',
    post: '',
    contents: '영어권 최고의 문학상으로 꼽히는 부커상 수상작 『예감은 틀리지 않는다』. 영국을 대표하는 소설가 줄리언 반스의 작품으로, 기억과 윤리를 소재로 한 심리 스릴러이다. 1960년대 영국. 1인칭 화자인 주인공 토니 웹스터는 대학에 진학하고 베로니카라는 여자친구와 사귀게 되지만, 결국 성적 불만과 계급적 콤플렉스를 극복하지 못하고 헤어진다. 그러던 중, 장래가 촉망되던 케임브리지 장학생인 친구 에이드리언 핀이 욕실에서 자살한다. 철학적이고 총명한 수재였던 그가 자살한 이유를 아무도 알지 못한다. 40년의 세월이 흐르고 토니 웹스터는 자신이 에이드리언에게 보낸, 이제는 기억하지도 못하는 한 통의 편지가 엄청난 파국을 불러왔음을 알게 되는데….'
  },
  {
    id: 3,
    title: '우리는 언젠가 죽는다',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F690563%3Ftimestamp%3D20210215143032%3Fmoddttm=202102161007",
    author: '데이비드 실즈',
    post: '',
    contents: '인간은 누구나 죽음을 맞이할 수밖에 없다. 삶에 대한 논의가 이루어지듯이 죽음에 대한 탐구도 이루어져야 하지만, 죽음은 으레 무겁고 우울한 주제로 여겨진다.『우리는 언젠가 죽는다』는 유쾌하게 죽음을 이야기하는 책이다. \'다큐멘터리 소설가\'로 불리는 데이비드 실즈의 에세이로, 죽음을 삶의 일부로 받아들이는 법을 다루고 있다. 유년기와 아동기, 청소년기, 중년기, 노년기와 죽음으로 나누어 각 연령대에 따라 우리 몸이 노화하면서 겪게 되는 육체적, 심리적 변화들을 설명한다. 그리고 다양한 사람들이 남긴 삶과 죽음에 대한 경구들을 곳곳에서 보여주며 인간에게 죽음은 어떤 의미인지, 그리고 인생의 의미는 무엇인지 생각해보게 한다.'
  },
  {
    id: 4,
    title: '색채가 없는 다자키 쓰쿠루와 그가 순례를 떠난 해',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F541640%3Ftimestamp%3D20210215145733%3Fmoddttm=202102161007",
    author: '무라카미 하루키',
    post: '',
    contents: '전 세계가 기다려 온 무라카미 하루키의 초대형 베스트셀러 『색채가 없는 다자키 쓰쿠루와 그가 순례를 떠난 해』. 무라카미 하루키가 3년 만에 발표한 장편소설로 철도 회사에서 근무하는 한 남자가 잃어버린 과거를 찾기 위해 떠나는 순례의 여정을 그린 작품이다. 개인 간의 거리, 과거와 현재의 관계, 상실과 회복의 과정을 담아냈다. 한 사람이 삶에서 겪은 상실을 돌아보는 여정, 고통스럽고 지난하지만 한편으로 그립고 소중한 그 시간을 다자키 쓰쿠루와 함께하며 다시 삶을 향해 나아갈 희망을 얻게 된다. 서른여섯 살, 다자키 쓰쿠루는 철도 회사에서 역을 설계한다. 역을 만든다는 행위는 그에게 세상과의 연결을 뜻한다. 과거의 상실을 덮어 두고 묵묵히 살아가는 그에게 어느 날, 처음으로 사랑이 찾아온다. 그의 마음을 온통 사로잡은 두 살 연상의 여행사 직원 기모토 사라는 고등학교 시절, 다자키 쓰쿠루가 속한 완벽한 공동체와 그 결말에 대해 듣고 불현듯 ‘잃어버린 것’을 찾기 위한 순례의 여정을 제안하는데….'
  },
  {
    id: 5,
    title: '사피엔스',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F521598%3Ftimestamp%3D20210216142403%3Fmoddttm=202102171218",
    author: '유발 하라리',
    post: '',
    contents: '지금으로부터 10만 년 전, 지구에는 호모 사피엔스뿐만 아니라 네안데르탈인, 호모 에렉투스 등 최소 6종의 인간 종이 살아 있었다. 이후 호모 사피엔스 종만이 유일한 승자로 지구상에 살아남게 되었고, 이제 그들은 신의 영역까지 넘보고 있다. 『사피엔스』는 이처럼 중요한 순간을 살고 있는 우리에게 다가올 미래에 대해 어떤 전망이 있는지, 지금이 전망을 가져야 할 때라고 말한다. 저자는 “앞으로 몇십 년 지나지 않아, 유전공학과 생명공학 기술 덕분에 인간의 생리기능, 면역계, 수명뿐 아니라 지적, 정서적 능력까지 크게 변화시킬 수 있게 될 것”이라고 예측한다. 하지만 이런 기술 발달은 모두에게 공평한 것은 아니다. 부자들은 영원히 살고, 가난한 사람들은 죽어야 하는 세상이 곧 도래할 것이라는 말이다. 하지만 저자가 우울한 이야기만 풀어놓는 것은 아니다. 그는 행복에 대한 연구를 시작한 것은 얼마 되지 않았고, 행복에 대한 가능성 역시 더 많이 열려 있다고 말하며, 일말의 여지를 남긴다. 이제, 인류가 멸종할 것인지, 더 나은 진보를 이룩할 것인지, 어떤 것에 방점을 두고 어떤 미래를 만들 것인지에 대해 함께 고민해야 할 때이다.'
  }, 
  {
    id: 6,
    title: '생각의 탄생',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1448032%3Ftimestamp%3D20210216142915%3Fmoddttm=202102171221",
    author: '로버트 루트번스타인 ,  미셸 루트번스타인',
    post: '',
    contents: '『생각의 탄생』은 분야를 넘나들며 창조성을 빛낸 사람들의 13가지 생각도구를 전해주는 책이다. 레오나르도 다빈치, 아인슈타인, 파블로 피카소, 마르셀 뒤샹, 리처드 파인먼, 버지니아 울프, 나보코프, 제인 구달, 스트라빈스키, 마사 그레이엄 등 역사 속에서 가장 창조적이었던 사람들이 사용한 13가지 발상법을 생각의 단계별로 정리하였다. 이 책은 역사상 가장 위대했던 천재들이 자신의 창작 경험을 통해 \'생각\'에 대해 어떻게 생각했으며, 생각하는 법을 어떻게 배웠는지를 구체적으로 설명하고 있다. 그들의 발상법을 관찰, 형상화, 추상, 패턴인식, 유추, 몸으로 생각하기, 감정이입 등 13단계로 나누어 논리정연하게 제시할 뿐만 아니라, 직관과 상상력을 갈고 닦아 창조성을 발휘하는 방법까지 구체적으로 제시하였다. 저자는 창조성이 소수 천재들만의 전유물이 아니라고 말한다. 이들이 활용한 창조적 사고의 13가지 도구들을 보여주며, 상상력을 학습하고 자기 안의 천재성을 일깨울 수 있도록 도와주는 책이다.'
  }, 
  {
    id: 7,
    title: '고래',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1158221%3Ftimestamp%3D20210216142914%3Fmoddttm=202102171222",
    author: '천명관',
    post: '',
    contents: '제10회 문학동네소설상 수상자인 천명관의 \'특별한\' 장편소설. 신화적, 설화적 세계에 가까운 시·공간을 배경으로, 1부와 2부는 산골 소녀에서 소도시의 기업가로 성공하는 금복의 일대기를 중심으로 그녀를 둘러싼 갖가지 인물 사이에서 빚어지는 천태만상, 우여곡절을 숨가쁘게 그려냈으며, 3부는 감옥을 나온 뒤 폐허가 된 벽돌공장에 돌아온 금복의 딸이자 정신박약아인 춘희의 생존과 죽음에 이르는 과정을 담고 있다. 폭풍우처럼 격렬하고 파괴적인 인간의 \'욕망\'을 그린 천명관의 소설은 인물의 내면과 공간의 묘사를 배제한 채 시나리오 기법에 의존함으로써 빠른 속도로 읽힌다. 살인과 폭력, 죽음의 음산함, 전통설화의 세계, 질펀한 해학과 유장한 판소리를 연상케 하는 능청스럽고 능란한 입담, 신파극 변사를 떠올리게 하는 과장된 감정분출과 유치한 이죽거림, 무협지나 성인만화의 한 장면을 떠올리게 하는 대목 등 다양하고 다채로운 자양분들을 치밀한 구성으로 한 작품 속에 녹여내고 있다. 작가 자신, 우리의 지난 세기를 세상에 떠도는 얘기들로 채우고자 했다고 했지만, 그리고 이러저러한 잣대로 소설을 재단하는 것도 시도되고 있지만, 그보다는 우선 오랜만에 만나는 이야기의 성찬으로, 강력한 입심 앞에 선 독자가 느끼는 당연한 끌림에 순응해서 이 소설에 다가가는 것도 좋을 듯하다.'
  }, 
  {
    id: 8,
    title: '달의 궁전',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F506220%3Ftimestamp%3D20210216142912%3Fmoddttm=202102171421",
    author: '폴 오스터',    
    post: '',
    contents: '\'삶의 현실과 비현실의 훌륭한 혼합\'이라는 평을 받는 이 책은, 자신의 삶을 극단으로 몰아감으로써 인생을 배워 나가는 세 탐구자의 초상을 그려낸 멋진 소설이다. 혼잡한 현대도시에서 황량한 변경에 이르기까지, 미국 전역을 배경으로 주인공 3대의 개인사가 펼쳐진다. 그들 모두는 이지러졌다가 다시 차는 달처럼 성공과 퇴락의 길을 걸으며 성장의 방법을 발견한다.'
  },
  {
    id: 9,
    title: '참을 수 없는 존재의 가벼움',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F541690%3Ftimestamp%3D20210216144438%3Fmoddttm=202102171423",
    author: '밀란 쿤데라',    
    post: '',
    contents: '『참을 수 없는 존재의 가벼움』은 세계적인 작가인 밀란 쿤데라의 작품으로 역사의 상처라는 무게에 짓눌려 단 한번도 ‘존재의 가벼움’을 느껴보지 못한 현대인의 자화상을 네 남녀의 사랑을 통해 그려내고 있다. 작가는 한 사람의 인생이 역사에서 자유로울 수 있는지, 사소한 우연이든 의미심장한 우연이든, 우리는 그것을 운명으로 받아들여야 하는지에 대하여 답을 찾고자 했다. 자신을 운명이라고 믿는 여자를 부담스러워하며 끊임없이 다른 여자들을 만나는 토마시, 그를 끝까지 믿는 여자 테레자. 자유로운 영혼의 토마시의 연인 사비나, 자유로운 사비나에게 매료된 한 가정의 가장으로 안정된 일상을 누리던 프란츠. 생의 무거움과 가벼움 사이를 방황하는 그들의 모습을 통해 육체와 영혼, 삶의 의미와 무의미, 시간의 직선적 진행과 윤회적 반복의 의미, 존재의 가벼움과 무거움 등 다양한 삶의 의미를 탐색하는 소설이 펼쳐진다.'
  },
  {
    id: 10,
    title: '생존자',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1048761%3Ftimestamp%3D20210216144043%3Fmoddttm=202102171424",
    author: '테렌스 데 프레',   
    post: '', 
    contents: '미국 태생의 영문학자 테렌스 데 프레가, 제2차 세계대전 중 죽음의 수용소에서의 죽음과 삶을 넘나드는 고통과 인간의 가장 근원적 본성에 대해 연구한 『생존자』. 제2차 세계대전 중 죽음의 수용소에서 끝없는 투쟁으로 삶을 쟁취한 생존자들의 일반적 행동 양식을 세밀하게 분석하고 있다. 생존자들의 증언뿐 아니라, 인문학적 접근법을 통해 인간의 생존 방식에 대해 논의한다. 상상조차도 어려운 끔찍하고 고통스러운 상황에서도 인간의 존엄과 생명의 불꽃을 보존하려는 치열하고 감동적 의지를 맛볼 수 있다. 특히 생존자들을 통해 \'집단\'에 힘을 얻는 인간의 본성에 대해 살펴본다. 생존자들이 집단적으로 움직여서 함께 살아남으려고 노력한 역사를 파헤쳐 집단의 힘에 대해서 고찰하고 있다.'
  },
  {
    id: 11,
    title: '자기 앞의 생',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F1153955%3Ftimestamp%3D20210216142828%3Fmoddttm=202102171425",
    author: '로맹 가리',
    post: '',   
    contents: '열네 살 소년 모모가 들려주는 신비롭고 경이로운 생의 비밀을 담은 에밀 아자르의 소설 『자기 앞의 생』. 1980년 의문의 권총 자살로 생을 마감한 프랑스 작가 로맹 가리가 에밀 아자르라는 필명으로 출간한 두 번째 소설이다. 어린 소년 모모의 슬프지만 아름다운 성장 이야기를 담고 있다. 악동 같지만 순수한 어린 주인공 모모를 통해 이 세상 누구도 눈길을 주지 않는 밑바닥 삶을 살아가는 불행한 사람들의 슬픔과 고독과 사랑을 그리고 있다.' 
  },
  {
    id: 12,
    title: '방구석 미술관',
    thumbnail: "https://search1.kakaocdn.net/thumb/C116x164.q85/?fname=http%3A%2F%2Ft1.daumcdn.net%2Flbook%2Fimage%2F944573%3Ftimestamp%3D20210216142345%3Fmoddttm=202102171427",
    author: '조원재',   
    post: '',
    contents: '『방구석 미술관』은 2018년 출간된 이래 미술은 고상하고 우아한 사람들의 전유물이라 여겨왔던 대중들에게 큰 사랑을 받으며, 새로운 미술 교양의 지평을 열었다. 예술 분야의 베스트셀러로 꾸준히 사랑받아 온 『방구석 미술관』이 2년 만에 10만 부 판매 기록을 돌파했다. 이를 기념하기 위해 특별판으로 출간한 이번 책은 ‘프라이빗 미술관 에디션’으로, 프랑스 파리의 3대 미술관 중 하나인 오르세 미술관을 나만의 방에서 편하게 즐길 수 있도록 초대한다. ‘프랑스 파리에 위치한 오르세 미술관의 작품을 나만의 방에서 편안하게 즐길 수 있다면 얼마나 좋을까’라는 생각에서 시작된 스페셜 에디션은 일러스트레이터 ‘싸비노’의 작품과 만나 현대적이고 개성 있는 표지로 소장 가치를 높였다. 또한 ‘미남’(미술관 앞 남자)으로 불리는 조원재 작가가 『방구석 미술관』 10만 부 판매를 기념하여 독자들에게 감사의 마음을 담아 작성한 친필 메시지와 사인도 함께 수록했다.'
  }
]